HELP_1 = """<b><u>ᴩᴇʀɪɴᴛᴀʜ ᴀᴅᴍɪɴ :</b></u>

ᴛᴀᴍʙᴀʜᴋᴀɴ saja <b>ᴄ</b> ᴅɪ ᴀᴡᴀʟ ᴩᴇʀɪɴᴛᴀʜ ᴜɴᴛᴜᴋ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴɴʏᴀ ᴜɴᴛᴜᴋ ᴄʜᴀɴɴᴇʟ.


/pause : ᴊᴇᴅᴀ sᴛʀᴇᴀᴍ ᴩᴇᴍᴜᴛᴀʀᴀɴ sᴀᴀᴛ ɪɴɪ.

/resume : ᴍᴇʟᴀɴᴊᴜᴛᴋᴀɴ sᴛʀᴇᴀᴍ ʏᴀɴɢ ᴅɪᴊᴇᴅᴀ.

/skip : ʟᴇᴡᴀᴛᴋᴀɴ sᴛʀᴇᴀᴍ ᴩᴇᴍᴜᴛᴀʀᴀɴ sᴀᴀᴛ ɪɴɪ ᴅᴀɴ ᴍᴜʟᴀɪ sᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ʙᴇʀɪᴋᴜᴛɴʏᴀ ᴅᴀʟᴀᴍ ᴀɴᴛʀɪᴀɴ.

/end ᴏʀ /stop : ᴍᴇɴɢʜᴀᴩᴜs ᴀɴᴛʀɪᴀɴ ᴅᴀɴ ᴍᴇɴɢᴀᴋʜɪʀɪ sᴛʀᴇᴀᴍ ᴩᴇᴍᴀɪɴ sᴀᴀᴛ ɪɴɪ.

/player : ᴅᴀᴩᴀᴛᴋᴀɴ ᴩᴀɴᴇʟ ᴩᴇᴍᴀɪɴ ɪɴᴛᴇʀᴀᴋᴛɪғ.

/queue : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴛʀᴀᴄᴋ ᴀɴᴛʀɪᴀɴ.
"""

HELP_2 = """<b><u>ᴩᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ :</b></u>

ᴩᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ ᴅᴀᴩᴀᴛ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ʜᴀᴋ ᴀᴅᴍɪɴ ᴅɪ ʙᴏᴛ ᴛᴀɴᴩᴀ ʜᴀᴋ ᴀᴅᴍɪɴ ᴅɪ ᴄʜᴀᴛ.

/auth [ᴜsᴇʀɴᴀᴍᴇ/ᴜsᴇʀ_ɪᴅ] : ᴛᴀᴍʙᴀʜᴋᴀɴ ᴩᴇɴɢɢᴜɴᴀ ᴋᴇ ᴅᴀғᴛᴀʀ ᴀᴜᴛʜ ʙᴏᴛ.
/unauth [ᴜsᴇʀɴᴀᴍᴇ/ᴜsᴇʀ_ɪᴅ] : ʜᴀᴩᴜs ᴩᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ ᴅᴀʀɪ ᴅᴀғᴛᴀʀ ᴩᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ.
/authusers : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴩᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ ɢʀᴜᴩ.
"""

HELP_3 = """
<u><b>ғɪᴛᴜʀ ʙʀᴏᴀᴅᴄᴀꜱᴛ</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏᴇʀs] :

/broadcast [ᴩᴇsᴀɴ ᴀᴛᴀᴜ ʙᴀʟᴀsᴀɴ ᴩᴇsᴀɴ] : sɪᴀʀᴀɴ ᴩᴇsᴀɴ ᴋᴇ ᴏʙʀᴏʟᴀɴ ʏᴀɴɢ ᴅɪʟᴀʏᴀɴɪ ᴅᴀʀɪ ʙᴏᴛ.

<u>ᴍᴏᴅᴇʟ ʙʀᴏᴀᴅᴄᴀꜱᴛ :</u>
<b>-pin</b> : ᴩɪɴ ᴩᴇsᴀɴ ᴀɴᴅᴀ ʏᴀɴɢ ᴅɪᴛᴀʏᴀʀᴋᴀɴ ᴅᴀʟᴀᴍ ᴄʜᴀᴛs ʏᴀɴɢ ᴅɪʟᴀʏᴀɴɪ.
<b>-pinloud</b> : ᴩɪɴ ᴩᴇsᴀɴ ᴀɴᴅᴀ ʏᴀɴɢ ᴅɪᴛᴀʏᴀʀᴋᴀɴ ᴅᴀʟᴀᴍ ᴄʜᴀᴛs ʏᴀɴɢ ᴅɪʟᴀʏᴀɴɪ ᴅᴀɴ ᴋɪʀɪᴍ ᴩᴇᴍʙᴇʀɪᴛᴀʜᴜᴀɴ ᴋᴇᴩᴀᴅᴀ ᴀɴɢɢᴏᴛᴀ.
<b>-user</b> : ᴍᴇɴʏɪᴀʀᴋᴀɴ ᴩᴇsᴀɴ ᴋᴇᴩᴀᴅᴀ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴛᴇʟᴀʜ ᴍᴇᴍᴜʟᴀɪ ʙᴏᴛ ᴀɴᴅᴀ.
<b>-assistant</b> : sɪᴀʀᴀɴ ᴩᴇsᴀɴ ᴀɴᴅᴀ ᴅᴀʀɪ ᴀᴋᴜɴ ᴀsɪsᴛᴀɴ ʙᴏᴛ.
<b>-nobot</b> : ᴍᴇᴍᴀᴋsᴀ ʙᴏᴛ ᴜɴᴛᴜᴋ ᴛɪᴅᴀᴋ ᴍᴇɴʏɪᴀʀᴀɴ ᴩᴇsᴀɴ..

<b>ᴄᴏɴᴛᴏʜ:</b> <code>/broadcast -user -assistant -pin ᴛᴇsᴛɪɴɢ ʙʀᴏᴀᴅᴄᴀsᴛ</code>
"""

HELP_4 = """<u><b>ғɪᴛᴜʀ ᴅᴀғᴛᴀʀ ʜɪᴛᴀᴍ ᴄʜᴀᴛ :</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏᴇʀs]

ʙᴀᴛᴀsᴀɴ ᴏʙʀᴏʟᴀɴ sɪᴀʟᴀɴ ᴜɴᴛᴜᴋ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ʙᴏᴛ ᴘʀᴇᴄɪᴏᴜs ᴋᴀᴍɪ.

/blacklistchat [ᴄʜᴀᴛ ɪᴅ] : ᴅᴀғᴛᴀʀ ʜɪᴛᴀᴍ ᴄʜᴀᴛ ᴅᴀʀɪ ᴩᴇɴɢɢᴜɴᴀᴀɴ ʙᴏᴛ.
/whitelistchat [ɪᴅ ᴄʜᴀᴛ] : ᴅᴀғᴛᴀʀ ᴩᴜᴛɪʜ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʜɪᴛᴀᴍᴋᴀɴ.
/blacklistedchat : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪ ʙʟᴀᴄᴋʟɪsᴛ.
"""

HELP_5 = """
<u><b>ʙʟᴏᴄᴋ ᴩᴇɴɢɢᴜɴᴀ:</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏᴇʀs]

ᴍᴜʟᴀɪ ᴍᴇɴɢᴀʙᴀɪᴋᴀɴ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʙʟᴀᴄᴋʟɪsᴛ, sᴇʜɪɴɢɢᴀ ᴅɪᴀ ᴛɪᴅᴀᴋ ʙɪsᴀ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ᴩᴇʀɪɴᴛᴀʜ ʙᴏᴛ.

/block [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] : ʙʟᴏᴋɪʀ ᴩᴇɴɢɢᴜɴᴀ ᴅᴀʀɪ ʙᴏᴛ ᴋᴀᴍɪ.
/unblock [ᴜsᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] : ᴍᴇᴍʙᴜᴋᴀ ʙʟᴏᴋɪʀ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʙʟᴏᴋɪʀ.
/blockedusers : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʙʟᴏᴋɪʀ.
"""

HELP_6 = """
<u><b>ᴩᴇʀɪɴᴛᴀʜ ᴩᴇᴍᴜᴛᴀʀᴀɴ ᴄʜᴀɴɴᴇʟ:</b></u>

ᴀɴᴅᴀ ᴅᴀᴩᴀᴛ sᴛʀᴇᴀᴍ ᴀᴜᴅɪᴏ/ᴠɪᴅᴇᴏ ᴅɪ ᴄʜᴀɴɴᴇʟ.

/cplay : ᴍᴜʟᴀɪ sᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ᴀᴜᴅɪᴏ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ ᴩᴀᴅᴀ ᴠɪᴅᴇᴏᴄʜᴀᴛ ᴄʜᴀɴɴᴇʟ.
/cvplay : ᴍᴜʟᴀɪ sᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ᴠɪᴅᴇᴏ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ ᴩᴀᴅᴀ ᴠɪᴅᴇᴏᴄʜᴀᴛ ᴄʜᴀɴɴᴇʟ.
/cplayforce atau /cvplayforce : ᴍᴇɴɢʜᴇɴᴛɪᴋᴀɴ sᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀʟᴀɴɢsᴜɴɢ ᴅᴀɴ ᴍᴜʟᴀɪ sᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ.

/channelplay [ɴᴀᴍᴀ ᴩᴇɴɢɢᴜɴᴀ ᴀᴛᴀᴜ ɪᴅ ᴄʜᴀᴛ] ᴀᴛᴀᴜ [ɴᴏɴᴀᴋᴛɪғᴋᴀɴ] : ʜᴜʙᴜɴɢᴋᴀɴ ᴄʜᴀɴɴᴇʟ ᴋᴇ ɢʀᴜᴩ ᴅᴀɴ ᴍᴜʟᴀɪ sᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ᴅᴇɴɢᴀɴ ʙᴀɴᴛᴜᴀɴ ᴩᴇʀɪɴᴛᴀʜ ʏᴀɴɢ ᴅɪᴋɪʀɪᴍ sᴇᴄᴀʀᴀ ɢʀᴜᴩ.
"""

HELP_7 = """
<u><b>ғɪᴛᴜʀ ʟᴀʀᴀɴɢᴀɴ ɢʟᴏʙᴀʟ</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏᴇʀs] :

/gban [ɴᴀᴍᴀ ᴩᴇɴɢɢᴜɴᴀ ᴀᴛᴀᴜ ʙalasan ᴋᴇ ᴩᴇɴɢɢᴜɴᴀ] : sᴇᴄᴀʀᴀ ɢʟᴏʙᴀʟ ᴍᴇʟᴀʀᴀɴɢ ᴄʜᴜᴛɪʏᴀ ᴅᴀʀɪ sᴇᴍᴜᴀ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʟᴀʏᴀɴɪ ᴅᴀɴ ᴅᴀғᴛᴀʀ ʜɪᴛᴀᴍ ᴅɪᴀ ᴅᴀʀɪ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ʙᴏᴛ.
/ungban [ɴᴀᴍᴀ ᴩᴇɴɢɢᴜɴᴀ ᴀᴛᴀᴜ ʙᴀʟᴀsᴀɴ ᴋᴇᴩᴀᴅᴀ ᴩᴇɴɢɢᴜɴᴀ] : sᴇᴄᴀʀᴀ ɢʟᴏʙᴀʟ ʙᴀᴛᴀʟᴋᴀɴ ᴩᴇʟᴀʀᴀɴɢᴀɴ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʟᴀʀᴀɴɢ sᴇᴄᴀʀᴀ ɢʟᴏʙᴀʟ.
/gbannedusers : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʟᴀʀᴀɴɢ sᴇᴄᴀʀᴀ ɢʟᴏʙᴀʟ.
"""

HELP_8 = """
<b><u>ʟᴏᴏᴘ sᴛʀᴇᴀᴍ :</b></u>

<b>ᴍᴜʟᴀɪ sᴛʀᴇᴀᴍɪɴɢ sᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀʟᴀɴɢsᴜɴɢ ᴅɪ ʟᴏᴏᴘ</b>

/loop [aktifkan/nonaktifkan] : ᴀᴋᴛɪғᴋᴀɴ/ɴᴏɴᴀᴋᴛɪғᴋᴀɴ ʟᴏᴏᴘ ᴜɴᴛᴜᴋ sᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀʟᴀɴɢsᴜɴɢ
/loop [1, 2, 3, ...] : ᴍᴇɴɢᴀᴋᴛɪғᴋᴀɴ ʟᴏᴏᴘ ᴜɴᴛᴜᴋ ɴɪʟᴀɪ ʏᴀɴɢ ᴅɪʙᴇʀɪᴋᴀɴ.
"""

HELP_9 = """
<u><b>ᴍᴏᴅᴇ ᴩᴇᴍᴇʟɪʜᴀʀᴀᴀɴ</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ sᴜᴅᴏᴇʀs] :

/logs : ᴅᴀᴩᴀᴛᴋᴀɴ ʟᴏɢ ʙᴏᴛ.

/logger [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ʙᴏᴛ ᴀᴋᴀɴ ᴍᴜʟᴀɪ ᴍᴇɴᴄᴀᴛᴀᴛ ᴀᴋᴛɪᴠɪᴛᴀs ʏᴀɴɢ ᴛᴇʀᴊᴀᴅɪ ᴩᴀᴅᴀ ʙᴏᴛ.

/maintenance [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ᴍᴇɴɢᴀᴋᴛɪғᴋᴀɴ ᴀᴛᴀᴜ ᴍᴇɴᴏɴᴀᴋᴛɪғᴋᴀɴ ᴍᴏᴅᴇ ᴩᴇᴍᴇʟɪʜᴀʀᴀᴀɴ ʙᴏᴛ ᴀɴᴅᴀ.
"""

HELP_10 = """
<b><u>ᴘɪɴɢ & sᴛᴀᴛɪsᴛɪᴋ :</b></u>

/ᴍulai : ᴍᴇᴍᴜʟᴀɪ ʙᴏᴛ ᴍᴜsɪᴋ.
/help : ᴅᴀᴩᴀᴛᴋᴀɴ ᴍᴇɴᴜ ʙᴀɴᴛᴜᴀɴ ᴅᴇɴɢᴀɴ ᴩᴇɴᴊᴇʟᴀsᴀɴ ᴩᴇʀɪɴᴛᴀʜ.

/ping : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ sᴛᴀᴛɪsᴛɪᴋ ᴩɪɴɢ ᴅᴀɴ sɪsᴛᴇᴍ ʙᴏᴛ.

/stats : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ sᴛᴀᴛɪsᴛɪᴋ ʙᴏᴛ sᴇᴄᴀʀᴀ ᴋᴇsᴇʟᴜʀᴜʜᴀɴ.
"""

HELP_11 = """
<u><b>ᴩᴇʀɪɴᴛᴀʜ ᴍᴀɪɴᴋᴀɴ :</b></u>

<b>v :</b> ʙᴇʀᴅɪʀɪ ᴜɴᴛᴜᴋ ᴍᴇᴍᴜᴛᴀʀ ᴠɪᴅᴇᴏ.
<b>force :</b> ʙᴇʀᴅɪʀɪ ᴜɴᴛᴜᴋ ғᴏʀᴄᴇ ᴩʟᴀʏ.

/play ᴀᴛᴀᴜ /vplay : ᴍᴜʟᴀɪ sᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ ᴩᴀᴅᴀ ᴠɪᴅᴇᴏᴄʜᴀᴛ.

/playforce ᴀᴛᴀᴜ /vplayforce : ᴍᴇɴɢʜᴇɴᴛɪᴋᴀɴ sᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀʟᴀɴɢsᴜɴɢ ᴅᴀɴ ᴍᴜʟᴀɪ sᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ.
"""

HELP_12 = """
<b><u>ᴀᴄᴀᴋ ᴀɴᴛʀɪᴀɴ :</b></u>

/shuffle : sʜᴜғғʟᴇ ᴀɴᴛʀɪᴀɴɴʏᴀ.
/queue : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴀɴᴛʀɪᴀɴ ʏᴀɴɢ ᴅɪᴀᴄᴀᴋ.
"""

HELP_13 = """
<b><u>ᴄᴀʀɪ sᴛʀᴇᴀᴍ :</b></u>

/ᴄari [ᴅᴜʀᴀsɪ ᴅᴀʟᴀᴍ ᴅᴇᴛɪᴋ] : ᴄᴀʀɪ sᴛʀᴇᴀᴍ ᴋᴇ ᴅᴜʀᴀsɪ ʏᴀɴɢ ᴅɪʙᴇʀɪᴋᴀɴ.
/seekback [ᴅᴜʀᴀsɪ ᴅᴀʟᴀᴍ ᴅᴇᴛɪᴋ] : ᴍundur ᴍᴇɴᴄᴀʀɪ sᴛʀᴇᴀᴍ ᴋᴇ ᴅᴜʀᴀsɪ ʏᴀɴɢ ᴅɪʙᴇʀɪᴋᴀɴ.
"""

HELP_14 = """
<b><u>ᴜɴᴅᴜʜ ʟᴀɢᴜ</b></u>

/ʟagu [ɴᴀᴍᴀ ʟᴀɢᴜ/ᴜʀʟ ʏᴛ] : ᴜɴᴅᴜʜ ᴛʀᴀᴄᴋ ᴀᴩᴀᴩᴜɴ ᴅᴀʀɪ ʏᴏᴜᴛᴜʙᴇ ᴅᴀʟᴀᴍ ғᴏʀᴍᴀᴛ ᴍᴘ3 ᴀᴛᴀᴜ ᴍᴘ4.
"""

HELP_15 = """
<b><u>ᴩᴇʀɪɴᴛᴀʜ sᴘᴇᴇᴅ :</b></u>

ᴀɴᴅᴀ ᴅᴀᴩᴀᴛ ᴍᴇɴɢᴏɴᴛʀᴏʟ ᴘʟᴀʏʙᴀᴄᴋ sᴘᴇᴇᴅ ᴅᴀʀɪ sᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀʟᴀɴɢsᴜɴɢ. [ᴋʜᴜsᴜs ᴀᴅᴍɪɴ]

/speed atau /playback : ᴜɴᴛᴜᴋ ᴍᴇɴʏᴇsᴜᴀɪᴋᴀɴ ᴀᴜᴅɪᴏ ᴘʟᴀʏʙᴀᴄᴋ sᴘᴇᴇᴅ ᴅɪ ɢʀᴏᴜᴘ.
/cspeed atau /cplayback : ᴜɴᴛᴜᴋ ᴍᴇɴʏᴇsᴜᴀɪᴋᴀɴ ᴀᴜᴅɪᴏ ᴘʟᴀʏʙᴀᴄᴋ sᴘᴇᴇᴅ ᴅɪ ᴄʜᴀɴɴᴇʟ.
"""

HELP_16 = """
<b><u>ᴄʜᴀᴛɢᴩᴛ :</b></u>

/ask ➠ ǫᴜᴇʀɪᴇs ᴍᴏᴅᴇʟ ᴀɪ ᴜɴᴛᴜᴋ ᴍᴇɴᴅᴀᴩᴀᴛᴋᴀɴ ʀᴇsᴩᴏɴ ᴛᴇʀʜᴀᴅᴀᴩ ᴩᴇʀᴛᴀɴʏᴀᴀɴ ᴀɴᴅᴀ.
"""

HELP_17 = """
<b><u>sᴛɪᴋᴇʀ :</b></u>

/packkang ➠ ᴍᴇᴍʙᴜᴀᴛ ᴘᴀᴄᴋ sᴛɪᴋᴇʀ ᴅᴀʀɪ ᴘᴀᴄᴋ ʟᴀɪɴ.
/stickerid ➠ ᴍᴇɴᴅᴀᴩᴀᴛᴋᴀɴ ɪᴅ sᴛɪᴋᴇʀ ᴅᴀʀɪ sᴛɪᴋᴇʀ.
"""

HELP_18 = """
<b><u>ᴛᴀɢ-sᴇᴍᴜᴀ :</b></u>

  /tagall ᴀᴛᴀᴜ @all' (ʙɪsᴀ ᴩᴇsᴀɴ ᴀᴛᴀᴜ ᴛᴀᴍʙᴀʜᴋᴀɴ ᴩᴇsᴀɴ ʟᴀɪɴɴʏᴀ) ᴜɴᴛᴜᴋ ᴍᴇɴʏᴇʙᴜᴛ sᴇᴍᴜᴀ ᴀɴɢɢᴏᴛᴀ ᴅɪ ɢʀᴏᴜᴘ ᴀɴᴅᴀ, ᴛᴀɴᴩᴀ ᴩᴇɴɢᴇᴄᴜᴀʟɪᴀɴ.
 """

HELP_19 = """
<b><u>ᴍᴀsᴜᴋ :</b></u>

/id : ᴅᴀᴩᴀᴛᴋᴀɴ ɪᴅ ɢʀᴏᴜᴘ sᴀᴀᴛ ɪɴɪ. ᴊɪᴋᴀ ᴅɪɢᴜɴᴀᴋᴀɴ ᴅᴇɴɢᴀɴ ᴍᴇɴɢᴇᴍʙᴀʟɪ ᴩᴇsᴀɴ, ᴅᴀᴩᴀᴛᴋᴀɴ ɪᴅ ᴩᴇɴɢɢᴜɴᴀ ɪᴛᴜ.
/info : ᴅᴀᴩᴀᴛᴋᴀɴ ɪɴғᴏʀᴍᴀsɪ ᴛᴇɴᴛᴀɴɢ ᴩᴇɴɢɢᴜɴᴀ.
/github <ᴜsᴇʀɴᴀᴍᴇ> : ᴅᴀᴩᴀᴛᴋᴀɴ ɪɴғᴏʀᴍᴀsɪ ᴛᴇɴᴛᴀɴɢ ᴩᴇɴɢɢᴜɴᴀ ɢɪᴛʜᴜʙ.
"""
HELP_20 = """
<b><u>ɢʀᴏᴜᴘ :</b></u>
ʙᴇʀɪᴋᴜᴛ ᴀᴅᴀʟᴀʜ ᴩᴇʀɪɴᴛᴀʜ ᴍᴀɴᴀᴊᴇᴍᴇɴ ɢʀᴏᴜᴘ ʏᴀɴɢ ᴛᴇʀsᴇᴅɪᴀ:

⦿ /pin ➠ ᴘ ᴅᴀʟᴀᴍ ᴩᴇsᴀɴ ᴅɪ ɢʀᴏᴜᴘ.
⦿ /disematkan ➠ ᴍᴇɴʏᴀᴛᴀᴋᴀɴ ᴩᴇsᴀɴ ʏᴀɴɢ ᴅɪᴍᴀsᴜᴋᴋᴀɴ ᴅᴀʟᴀᴍ ɢʀᴏᴜᴘ.
⦿ /unpin ➠ ʟᴇᴩᴀsᴋᴀɴ ᴩᴇsᴀɴ ʏᴀɴɢ sᴀᴀᴛ ɪɴɪ ᴅɪᴍᴀsᴜᴋᴋᴀɴ.
⦿ /staf ➠ ᴛᴀᴍᴩɪʟᴋᴀɴ ᴅᴀғᴛᴀʀ ᴀɴɢɢᴏᴛᴀ sᴛᴀғ.
⦿ /bots ➠ ᴛᴀᴍᴩɪʟᴋᴀɴ ᴅᴀғᴛᴀʀ ʙᴏᴛ ᴅᴀʟᴀᴍ ɢʀᴏᴜᴘ.
⦿ /settitle ➠ ᴍᴇɴɢᴀᴛᴜʀ ᴊᴜᴅᴜʟ ɢʀᴏᴜᴘ.
⦿ /setdiscription ➠ ᴍᴇɴɢᴀᴛᴜʀ ᴅᴇsᴋʀɪᴩsɪ ɢʀᴏᴜᴘ.
⦿ /setphoto ➠ ᴍᴇɴɢᴀᴛᴜʀ ɢʀᴏᴜᴘ ᴘʜᴏᴛᴏ.
⦿ /removephoto ➠ ᴍᴇɴɢʜᴀᴩᴜs ɢʀᴏᴜᴘ ᴘʜᴏᴛᴏ.
⦿ /zombies ➠ ᴍᴇɴɢʜᴀᴩᴜs ᴀᴄᴄ ᴀɴɢɢᴏᴛᴀ ʏᴀɴɢ ᴅɪʜᴀᴩᴜs ᴅᴀʀɪ ɢʀᴏᴜᴘ.
⦿ /imposter ᴏɴ/ᴏғғ ➠ ᴍᴇɴɢʜɪᴅᴜᴩᴋᴀɴ ᴀᴛᴀᴜ ᴍᴇɴᴏɴᴀᴋᴛɪғᴋᴀɴ ᴩᴇɴɢᴀᴡᴀs ɢʀᴏᴜᴘ ᴀɴᴅᴀ, ʏᴀɴɢ ᴍᴇᴍʙᴇʀɪᴛᴀʜᴜ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴍᴇɴɢᴜʙᴀʜ ɴᴀᴍᴀ ᴀᴛᴀᴜ ɴᴀᴍᴀ ᴩᴇɴɢɢᴜɴᴀɴʏᴀ.
"""
HELP_21 = """
<b><u>ᴛᴀᴍʙᴀʜᴀɴ :</b></u>

⦿ /math ➠ ᴍᴇɴʏᴇʟᴇsᴀɪᴋᴀɴ ᴍᴀsᴀʟᴀʜ ᴅᴀɴ ᴩᴇʀsᴀᴍᴀᴀɴ ᴍᴀᴛᴇᴍᴀᴛɪᴋᴀ.
⦿ /blackpink ➠ ᴍᴇɴɢʜᴀsɪʟᴋᴀɴ ʟᴏɢᴏ ɢᴀʏᴀ ʙʟᴀᴄᴋᴘɪɴᴋ.
⦿ /carbon ➠ ᴍᴇɴɢʜᴀsɪʟᴋᴀɴ ɢᴀᴍʙᴀʀ ᴋᴏᴅᴇ ᴋᴀʀʙᴏɴ ᴅᴀʀɪ ᴋᴏᴅᴇ sɴɪᴘᴘᴇᴛ.
⦿ /speedtest ➠ ᴍᴇɴɢᴜᴋᴜʀ ᴋᴇᴄᴇᴩᴀᴛᴀɴ ɪɴᴛᴇʀɴᴇᴛ.
⦿ /reverse ➠ ᴍᴇᴍʙᴀʟɪᴋᴋᴀɴ ᴛᴇᴋs ʏᴀɴɢ ᴅɪʙᴇʀɪᴋᴀɴ.
⦿ /webss ➠ ᴍᴇɴɢᴀᴍʙɪʟ ʟᴀʏᴀʀ sɪᴛᴜs ᴡᴇʙ.
⦿ /paste ➠ ᴜᴘʟᴏᴀᴅs sɴɪᴘᴘᴇᴛ ᴛᴇᴋs ᴋᴇ ᴄʟᴏᴜᴅ ᴅᴀɴ ᴍᴇᴍʙᴇʀɪᴋᴀɴ ʟɪɴᴋ.
⦿ /tgm ➠ ᴜᴘʟᴏᴀᴅs ᴀ ᴘʜᴏᴛᴏ (ᴅɪ ʙᴀᴡᴀʜ 𝟻ᴍʙ) ᴋᴇ ᴄʟᴏᴜᴅ ᴅᴀɴ ᴍᴇᴍʙᴇʀɪᴋᴀɴ ʟɪɴᴋ.
⦿ /tr ➠ ᴛᴇʀᴊᴇᴍᴀʜᴀɴ ᴛᴇᴋs.
⦿ /google ➠ ᴍᴇɴᴄᴀʀɪ ɪɴғᴏʀᴍᴀsɪ ᴅɪ ɢᴏᴏɢʟᴇ.
⦿ /stack ➠ ᴍᴇɴᴄᴀʀɪ ɪɴғᴏʀᴍᴀsɪ ᴛᴇʀᴋᴀɪᴛ ᴘʀᴏɢʀᴀᴍᴍɪɴɢ ᴩᴀᴅᴀ sᴛᴀᴄᴋ ᴏᴠᴇʀғʟᴏᴡ.
"""
HELP_22 = """
<b><u>ɢᴀᴍʙᴀʀ :</b></u>
ʙᴇʀɪᴋᴜᴛ ᴩᴇʀɪɴᴛᴀʜ ɢᴀᴍʙᴀʀ ʏᴀɴɢ ᴛᴇʀsᴇᴅɪᴀ:

⦿ /draw ➠ ᴍᴇɴɢʜᴀsɪʟᴋᴀɴ ɢᴀᴍʙᴀʀ ʙᴇʀᴅᴀsᴀʀᴋᴀɴ ᴘᴏʀᴏᴍᴘᴛ ʏᴀɴɢ ᴅɪʙᴇʀɪᴋᴀɴ.
⦿ /image ➠ ᴍᴇɴᴄᴀʀɪ ɢᴀᴍʙᴀʀ ʙᴇʀᴅᴀsᴀʀᴋᴀɴ ᴋᴀᴛᴀ ᴋᴜɴᴄɪ ʏᴀɴɢ ᴅɪʙᴇʀɪᴋᴀɴ.
⦿ /upscale ➠ ʜᴀʀᴜs ᴩᴀᴅᴀ ɢᴀᴍʙᴀʀ ᴜɴᴛᴜᴋ ᴍᴇɴɪɴɢᴋᴀᴛᴋᴀɴ ᴋᴜᴀʟɪᴛᴀsɴʏᴀ ᴅᴀɴ ᴍᴇɴɪɴɢᴋᴀᴛᴋᴀɴ ᴋᴜᴀʟɪᴛᴀsɴʏᴀ.
"""
HELP_23 = """
<b><u>ᴛɪɴᴅᴀᴋᴀɴ :</b></u>
» ᴩᴇʀɪɴᴛᴀʜ ʏᴀɴɢ ᴛᴇʀsᴇᴅɪᴀ ꜰᴀᴛᴀᴜ ʙᴀɴs & ᴍᴜᴛᴇ :

  ❍ /kickme: ᴍᴇɴᴇɴᴅᴀɴɢ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴍᴇɴɢᴇʟᴜᴀʀᴋᴀɴ ᴩᴇʀɪɴᴛᴀʜ

ʜᴀɴʏᴀ ᴀᴅᴍɪɴ:
  ❍ /ban <ᴜꜱᴇʀʜᴀɴᴅʟᴇ>: ᴍᴇʟᴀʀᴀɴɢ ᴩᴇɴɢɢᴜɴᴀ. (ᴍᴇʟᴀʟᴜɪ ᴩᴇɢᴀɴɢᴀɴ, ᴀᴛᴀᴜ ʙᴀʟᴀꜱᴀɴ)
  ❍ /sban <ᴜꜱᴇʀʜᴀɴᴅʟᴇ>: ᴍᴇᴍʙʟᴏᴋɪʀ ᴩᴇɴɢɢᴜɴᴀ ꜱᴇᴄᴀʀᴀ ᴅɪᴀᴍ-ᴅɪᴀᴍ. ᴩᴇʀɪɴᴛᴀʜ ʜᴀᴩᴜꜱ, ᴩᴇꜱᴀɴ ᴅɪʙᴀʟᴀꜱ ᴅᴀɴ ᴛɪᴅᴀᴋ ᴅɪʙᴀʟᴀꜱ. (ᴍᴇʟᴀʟᴜɪ ᴩᴇɢᴀɴɢᴀɴ, ᴀᴛᴀᴜ ʙᴀʟᴀꜱᴀɴ)
  ❍ /tban <ᴜꜱᴇʀʜᴀɴᴅʟᴇ> x(ᴍ/ʜ/ᴅ): ᴍᴇʟᴀʀᴀɴɢ ᴩᴇɴɢɢᴜɴᴀ ꜱᴇʟᴀᴍᴀ x ᴋᴀʟɪ. (ᴍᴇʟᴀʟᴜɪ ᴩᴇɢᴀɴɢᴀɴ, ᴀᴛᴀᴜ ʙᴀʟᴀꜱᴀɴ). ᴍ = ᴍᴇɴɪᴛ, ʜ = ᴊᴀᴍ, ᴅ = ʜᴀʀɪ.
  ❍ /unban  ᴩᴇʟᴀʀᴀɴɢᴀɴ <ᴜꜱᴇʀʜᴀɴᴅʟᴇ>: ʙᴀᴛᴀʟᴋᴀɴ ᴩᴇʟᴀʀᴀɴɢᴀɴ ᴩᴇɴɢɢᴜɴᴀ. (ᴍᴇʟᴀʟᴜɪ ᴩᴇɢᴀɴɢᴀɴ, ᴀᴛᴀᴜ ʙᴀʟᴀꜱᴀɴ)
  ❍ /kick <ᴜꜱᴇʀʜᴀɴᴅʟᴇ>: ᴍᴇɴɢᴇʟᴜᴀʀᴋᴀɴ ᴩᴇɴɢɢᴜɴᴀ ᴅᴀʀɪ ɢʀᴜᴩ, (ᴍᴇʟᴀʟᴜɪ ʜᴀɴᴅʟᴇ, ᴀᴛᴀᴜ ʀᴇᴩʟʏ)
  ❍ /mute <ᴜꜱᴇʀʜᴀɴᴅʟᴇ>: ᴍᴇᴍʙᴜɴɢᴋᴀᴍ ᴩᴇɴɢɢᴜɴᴀ. ʙɪꜱᴀ ᴊᴜɢᴀ ᴅɪɢᴜɴᴀᴋᴀɴ ꜱᴇʙᴀɢᴀɪ ʙᴀʟᴀꜱᴀɴ, ᴍᴇᴍʙɪꜱᴜᴋᴀɴ ʙᴀʟᴀꜱᴀɴ ᴋᴇ ᴩᴇɴɢɢᴜɴᴀ.
  ❍ /tmute <ᴜꜱᴇʀʜᴀɴᴅʟᴇ> x(ᴍ/ʜ/ᴅ): ᴍᴇᴍʙɪꜱᴜᴋᴀɴ ᴩᴇɴɢɢᴜɴᴀ ꜱᴇʟᴀᴍᴀ x ᴋᴀʟɪ. (ᴍᴇʟᴀʟᴜɪ ᴩᴇɢᴀɴɢᴀɴ, ᴀᴛᴀᴜ ʙᴀʟᴀꜱᴀɴ). ᴍ = ᴍᴇɴɪᴛꜱ, ʜ = ᴊᴀᴍꜱ, ᴅ = ʜᴀʀɪꜱ.
  ❍ /unmute <ᴜꜱᴇʀʜᴀɴᴅʟᴇ>: ᴍᴇᴍʙᴜɴʏɪᴋᴀɴ ᴩᴇɴɢɢᴜɴᴀ. ʙɪꜱᴀ ᴊᴜɢᴀ ᴅɪɢᴜɴᴀᴋᴀɴ ꜱᴇʙᴀɢᴀɪ ʙᴀʟᴀꜱᴀɴ, ᴍᴇᴍʙɪꜱᴜᴋᴀɴ ʙᴀʟᴀꜱᴀɴ ᴋᴇ ᴩᴇɴɢɢᴜɴᴀ.
"""
HELP_24 = """
<b><u>ᴄᴀʀɪ :</b></u>
ᴩᴇʀɪɴᴛᴀʜ ʏᴀɴɢ ᴛᴇʀꜱᴇᴅɪᴀ:
• /google <ǫᴜᴇʀʏ> : ᴛᴇʟᴜꜱᴜʀɪ ɢᴏᴏɢʟᴇ ᴜɴᴛᴜᴋ ᴋᴜᴇʀɪ ʏᴀɴɢ ᴅɪʙᴇʀɪᴋᴀɴ.
• /anime <ǫᴜᴇʀʏ> : ᴛᴇʟᴜꜱᴜʀɪ ᴍʏᴀɴɪᴍᴇʟɪꜱᴛ ᴜɴᴛᴜᴋ ᴋᴜᴇʀɪ ʏᴀɴɢ ᴅɪʙᴇʀɪᴋᴀɴ.
• /stack <ǫᴜᴇʀʏ> : ᴄᴀʀɪ ꜱᴛᴀᴄᴋᴏᴠᴇʀғʟᴏᴡ ᴜɴᴛᴜᴋ ᴋᴜᴇʀɪ ʏᴀɴɢ ᴅɪʙᴇʀɪᴋᴀɴ.
• /image (/imgs) <ǫᴜᴇʀʏ> : ᴅᴀᴩᴀᴛᴋᴀɴ ɢᴀᴍʙᴀʀ ʏᴀɴɢ ʙᴇʀᴋᴀɪᴛᴀɴ ᴅᴇɴɢᴀɴ ᴋᴜᴇʀɪ ᴀɴᴅᴀ

ᴄᴏɴᴛᴏʜ:
/google ᴩʏʀᴏɢʀᴀᴍ: ᴋᴇᴍʙᴀʟɪᴋᴀɴ 5 ʀᴇᴜꜱʟᴛꜱ ᴛᴇʀᴀᴛᴀꜱ.
"""
