HELP_1 = """<b><u>ᴩᴇʀɪɴᴛᴀʜ ᴀᴅᴍɪɴ :</b></u>

ᴛᴀᴍʙᴀʜᴋᴀɴ saja <b>ᴄ</b> ᴅɪ ᴀᴡᴀʟ ᴩᴇʀɪɴᴛᴀʜ ᴜɴᴛᴜᴋ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴɴʏᴀ ᴜɴᴛᴜᴋ ꜱᴀʟᴜʀᴀɴ.


/pauꜱe : ᴊᴇᴅᴀ ꜱᴛʀᴇᴀᴍ ᴩᴇᴍᴜᴛᴀʀᴀɴ ꜱᴀᴀᴛ ɪɴɪ.

/reꜱume : ᴍᴇʟᴀɴᴊᴜᴛᴋᴀɴ ꜱᴛʀᴇᴀᴍ ʏᴀɴɢ ᴅɪᴊᴇᴅᴀ.

/skip : ʟᴇᴡᴀᴛᴋᴀɴ ꜱᴛʀᴇᴀᴍ ᴩᴇᴍᴜᴛᴀʀᴀɴ ꜱᴀᴀᴛ ɪɴɪ ᴅᴀɴ ᴍᴜʟᴀɪ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ʙᴇʀɪᴋᴜᴛɴʏᴀ ᴅᴀʟᴀᴍ ᴀɴᴛʀɪᴀɴ.

/end ᴏʀ /ꜱtop : ᴍᴇɴɢʜᴀᴩᴜꜱ ᴀɴᴛʀɪᴀɴ ᴅᴀɴ ᴍᴇɴɢᴀᴋʜɪʀɪ ꜱᴛʀᴇᴀᴍ ᴩᴇᴍᴀɪɴ ꜱᴀᴀᴛ ɪɴɪ.

/player : ᴅᴀᴩᴀᴛᴋᴀɴ ᴩᴀɴᴇʟ ᴩᴇᴍᴀɪɴ ɪɴᴛᴇʀᴀᴋᴛɪғ.

/queue : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴛʀᴀᴄᴋ ᴀɴᴛʀɪᴀɴ.
"""

HELP_2 = """<b><u>ᴩᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ :</b></u>

ᴩᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ ᴅᴀᴩᴀᴛ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ʜᴀᴋ ᴀᴅᴍɪɴ ᴅɪ ʙᴏᴛ ᴛᴀɴᴩᴀ ʜᴀᴋ ᴀᴅᴍɪɴ ᴅɪ ᴄʜᴀᴛ.

/auth [ᴜꜱᴇʀɴᴀᴍᴇ/ᴜꜱᴇʀ_ɪᴅ] : ᴛᴀᴍʙᴀʜᴋᴀɴ ᴩᴇɴɢɢᴜɴᴀ ᴋᴇ ᴅᴀғᴛᴀʀ ᴀᴜᴛʜ ʙᴏᴛ.
/unauth [ᴜꜱᴇʀɴᴀᴍᴇ/ᴜꜱᴇʀ_ɪᴅ] : ʜᴀᴩᴜꜱ ᴩᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ ᴅᴀʀɪ ᴅᴀғᴛᴀʀ ᴩᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ.
/authusers : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴩᴇɴɢɢᴜɴᴀ ᴀᴜᴛʜ ɢʀᴜᴩ.
"""

HELP_3 = """
<u><b>ғɪᴛᴜʀ ᴩᴇɴʏɪᴀʀᴀɴ</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ ꜱᴜᴅᴏᴇʀꜱ] :

/broadcaꜱt [ᴩᴇꜱᴀɴ ᴀᴛᴀᴜ ʙᴀʟᴀꜱᴀɴ ᴩᴇꜱᴀɴ] : ꜱɪᴀʀᴀɴ ᴩᴇꜱᴀɴ ᴋᴇ ᴏʙʀᴏʟᴀɴ ʏᴀɴɢ ᴅɪʟᴀʏᴀɴɪ ᴅᴀʀɪ ʙᴏᴛ.

<u>ᴍᴏᴅᴇʟ ᴩᴇɴʏɪᴀʀᴀɴ :</u>
<b>-pin</b> : ᴩɪɴ ᴩᴇꜱᴀɴ ᴀɴᴅᴀ ʏᴀɴɢ ᴅɪᴛᴀʏᴀʀᴋᴀɴ ᴅᴀʟᴀᴍ ᴄʜᴀᴛꜱ ʏᴀɴɢ ᴅɪʟᴀʏᴀɴɪ.
<b>-pinloud</b> : ᴩɪɴ ᴩᴇꜱᴀɴ ᴀɴᴅᴀ ʏᴀɴɢ ᴅɪᴛᴀʏᴀʀᴋᴀɴ ᴅᴀʟᴀᴍ ᴄʜᴀᴛꜱ ʏᴀɴɢ ᴅɪʟᴀʏᴀɴɪ ᴅᴀɴ ᴋɪʀɪᴍ ᴩᴇᴍʙᴇʀɪᴛᴀʜᴜᴀɴ ᴋᴇᴩᴀᴅᴀ ᴀɴɢɢᴏᴛᴀ.
<b>-uꜱer</b> : ᴍᴇɴʏɪᴀʀᴋᴀɴ ᴩᴇꜱᴀɴ ᴋᴇᴩᴀᴅᴀ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴛᴇʟᴀʜ ᴍᴇᴍᴜʟᴀɪ ʙᴏᴛ ᴀɴᴅᴀ.
<b>-aꜱꜱiꜱtant</b> : ꜱɪᴀʀᴀɴ ᴩᴇꜱᴀɴ ᴀɴᴅᴀ ᴅᴀʀɪ ᴀᴋᴜɴ ᴀꜱɪꜱᴛᴀɴ ʙᴏᴛ.
<b>-nobot</b> : ᴍᴇᴍᴀᴋꜱᴀ ʙᴏᴛ ᴜɴᴛᴜᴋ ᴛɪᴅᴀᴋ ᴍᴇɴʏɪᴀʀᴀɴ ᴩᴇꜱᴀɴ..

<b>ᴄᴏɴᴛᴏʜ:</b> <code>/broadcaꜱt -uꜱer -aꜱꜱiꜱtant -pin ᴛᴇꜱᴛɪɴɢ ʙʀᴏᴀᴅᴄᴀꜱᴛ</code>
"""

HELP_4 = """<u><b>ғɪᴛᴜʀ ᴅᴀғᴛᴀʀ ʜɪᴛᴀᴍ ᴄʜᴀᴛ :</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ ꜱᴜᴅᴏᴇʀꜱ]

ʙᴀᴛᴀꜱᴀɴ ᴏʙʀᴏʟᴀɴ ꜱɪᴀʟᴀɴ ᴜɴᴛᴜᴋ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ʙᴏᴛ ᴘʀᴇᴄɪᴏᴜꜱ ᴋᴀᴍɪ.

/blackliꜱtchat [ᴄʜᴀᴛ ɪᴅ] : ᴅᴀғᴛᴀʀ ʜɪᴛᴀᴍ ᴄʜᴀᴛ ᴅᴀʀɪ ᴩᴇɴɢɢᴜɴᴀᴀɴ ʙᴏᴛ.
/whiteliꜱtchat [ɪᴅ ᴄʜᴀᴛ] : ᴅᴀғᴛᴀʀ ᴩᴜᴛɪʜ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʜɪᴛᴀᴍᴋᴀɴ.
/blackliꜱtedchat : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪ ʙʟᴀᴄᴋʟɪꜱᴛ.
"""

HELP_5 = """
<u><b>ʙʟᴏᴄᴋ ᴩᴇɴɢɢᴜɴᴀ:</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ ꜱᴜᴅᴏᴇʀꜱ]

ᴍᴜʟᴀɪ ᴍᴇɴɢᴀʙᴀɪᴋᴀɴ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʙʟᴀᴄᴋʟɪꜱᴛ, ꜱᴇʜɪɴɢɢᴀ ᴅɪᴀ ᴛɪᴅᴀᴋ ʙɪꜱᴀ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ᴩᴇʀɪɴᴛᴀʜ ʙᴏᴛ.

/block [ᴜꜱᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜꜱᴇʀ] : ʙʟᴏᴋɪʀ ᴩᴇɴɢɢᴜɴᴀ ᴅᴀʀɪ ʙᴏᴛ ᴋᴀᴍɪ.
/unblock [ᴜꜱᴇʀɴᴀᴍᴇ ᴀᴛᴀᴜ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜꜱᴇʀ] : ᴍᴇᴍʙᴜᴋᴀ ʙʟᴏᴋɪʀ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʙʟᴏᴋɪʀ.
/blockeduꜱerꜱ : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʙʟᴏᴋɪʀ.
"""

HELP_6 = """
<u><b>ᴩᴇʀɪɴᴛᴀʜ ᴩᴇᴍᴜᴛᴀʀᴀɴ ꜱᴀʟᴜʀᴀɴ:</b></u>

ᴀɴᴅᴀ ᴅᴀᴩᴀᴛ ꜱᴛʀᴇᴀᴍ ᴀᴜᴅɪᴏ/ᴠɪᴅᴇᴏ ᴅɪ ꜱᴀʟᴜʀᴀɴ.

/cplay : ᴍᴜʟᴀɪ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ᴀᴜᴅɪᴏ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ ᴩᴀᴅᴀ ᴠɪᴅᴇᴏᴄʜᴀᴛ ꜱᴀʟᴜʀᴀɴ.
/cvplay : ᴍᴜʟᴀɪ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ᴠɪᴅᴇᴏ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ ᴩᴀᴅᴀ ᴠɪᴅᴇᴏᴄʜᴀᴛ ᴄʜᴀɴɴᴇʟ.
/cplayforce atau /cvplayforce : ᴍᴇɴɢʜᴇɴᴛɪᴋᴀɴ ꜱᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀʟᴀɴɢꜱᴜɴɢ ᴅᴀɴ ᴍᴜʟᴀɪ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ.

/channelplay [ɴᴀᴍᴀ ᴩᴇɴɢɢᴜɴᴀ ᴀᴛᴀᴜ ɪᴅ ᴄʜᴀᴛ] ᴀᴛᴀᴜ [ɴᴏɴᴀᴋᴛɪғᴋᴀɴ] : ʜᴜʙᴜɴɢᴋᴀɴ ꜱᴀʟᴜʀᴀɴ ᴋᴇ ɢʀᴜᴩ ᴅᴀɴ ᴍᴜʟᴀɪ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ᴅᴇɴɢᴀɴ ʙᴀɴᴛᴜᴀɴ ᴩᴇʀɪɴᴛᴀʜ ʏᴀɴɢ ᴅɪᴋɪʀɪᴍ ꜱᴇᴄᴀʀᴀ ɢʀᴜᴩ.
"""

HELP_7 = """
<u><b>ғɪᴛᴜʀ ʟᴀʀᴀɴɢᴀɴ ɢʟᴏʙᴀʟ</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ ꜱᴜᴅᴏᴇʀꜱ] :

/gban [ɴᴀᴍᴀ ᴩᴇɴɢɢᴜɴᴀ ᴀᴛᴀᴜ ʙalasan ᴋᴇ ᴩᴇɴɢɢᴜɴᴀ] : ꜱᴇᴄᴀʀᴀ ɢʟᴏʙᴀʟ ᴍᴇʟᴀʀᴀɴɢ ᴄʜᴜᴛɪʏᴀ ᴅᴀʀɪ ꜱᴇᴍᴜᴀ ᴄʜᴀᴛ ʏᴀɴɢ ᴅɪʟᴀʏᴀɴɪ ᴅᴀɴ ᴅᴀғᴛᴀʀ ʜɪᴛᴀᴍ ᴅɪᴀ ᴅᴀʀɪ ᴍᴇɴɢɢᴜɴᴀᴋᴀɴ ʙᴏᴛ.
/ungban [ɴᴀᴍᴀ ᴩᴇɴɢɢᴜɴᴀ ᴀᴛᴀᴜ ʙᴀʟᴀꜱᴀɴ ᴋᴇᴩᴀᴅᴀ ᴩᴇɴɢɢᴜɴᴀ] : ꜱᴇᴄᴀʀᴀ ɢʟᴏʙᴀʟ ʙᴀᴛᴀʟᴋᴀɴ ᴩᴇʟᴀʀᴀɴɢᴀɴ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʟᴀʀᴀɴɢ ꜱᴇᴄᴀʀᴀ ɢʟᴏʙᴀʟ.
/gbanneduꜱerꜱ : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴅᴀғᴛᴀʀ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴅɪʟᴀʀᴀɴɢ ꜱᴇᴄᴀʀᴀ ɢʟᴏʙᴀʟ.
"""

HELP_8 = """
<b><u>ʟᴏᴏᴘ ꜱᴛʀᴇᴀᴍ :</b></u>

<b>ᴍᴜʟᴀɪ ꜱᴛʀᴇᴀᴍɪɴɢ ꜱᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀʟᴀɴɢꜱᴜɴɢ ᴅɪ ʟᴏᴏᴘ</b>

/loop [aktifkan/nonaktifkan] : ᴀᴋᴛɪғᴋᴀɴ/ɴᴏɴᴀᴋᴛɪғᴋᴀɴ ʟᴏᴏᴘ ᴜɴᴛᴜᴋ ꜱᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀʟᴀɴɢꜱᴜɴɢ
/loop [1, 2, 3, ...] : ᴍᴇɴɢᴀᴋᴛɪғᴋᴀɴ ʟᴏᴏᴘ ᴜɴᴛᴜᴋ ɴɪʟᴀɪ ʏᴀɴɢ ᴅɪʙᴇʀɪᴋᴀɴ.
"""

HELP_9 = """
<u><b>ᴍᴏᴅᴇ ᴩᴇᴍᴇʟɪʜᴀʀᴀᴀɴ</b></u> [ʜᴀɴʏᴀ ᴜɴᴛᴜᴋ ꜱᴜᴅᴏᴇʀꜱ] :

/logꜱ : ᴅᴀᴩᴀᴛᴋᴀɴ ʟᴏɢ ʙᴏᴛ.

/logger [ᴇɴᴀʙʟᴇ/ᴅɪꜱᴀʙʟᴇ] : ʙᴏᴛ ᴀᴋᴀɴ ᴍᴜʟᴀɪ ᴍᴇɴᴄᴀᴛᴀᴛ ᴀᴋᴛɪᴠɪᴛᴀꜱ ʏᴀɴɢ ᴛᴇʀᴊᴀᴅɪ ᴩᴀᴅᴀ ʙᴏᴛ.

/maintenance [ᴇɴᴀʙʟᴇ/ᴅɪꜱᴀʙʟᴇ] : ᴍᴇɴɢᴀᴋᴛɪғᴋᴀɴ ᴀᴛᴀᴜ ᴍᴇɴᴏɴᴀᴋᴛɪғᴋᴀɴ ᴍᴏᴅᴇ ᴩᴇᴍᴇʟɪʜᴀʀᴀᴀɴ ʙᴏᴛ ᴀɴᴅᴀ.
"""

HELP_10 = """
<b><u>ᴘɪɴɢ & ꜱᴛᴀᴛɪꜱᴛɪᴋ :</b></u>

/ᴍulai : ᴍᴇᴍᴜʟᴀɪ ʙᴏᴛ ᴍᴜꜱɪᴋ.
/help : ᴅᴀᴩᴀᴛᴋᴀɴ ᴍᴇɴᴜ ʙᴀɴᴛᴜᴀɴ ᴅᴇɴɢᴀɴ ᴩᴇɴᴊᴇʟᴀꜱᴀɴ ᴩᴇʀɪɴᴛᴀʜ.

/ping : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ꜱᴛᴀᴛɪꜱᴛɪᴋ ᴩɪɴɢ ᴅᴀɴ ꜱɪꜱᴛᴇᴍ ʙᴏᴛ.

/ꜱtatꜱ : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ꜱᴛᴀᴛɪꜱᴛɪᴋ ʙᴏᴛ ꜱᴇᴄᴀʀᴀ ᴋᴇꜱᴇʟᴜʀᴜʜᴀɴ.
"""

HELP_11 = """
<u><b>ᴩᴇʀɪɴᴛᴀʜ ᴍᴀɪɴᴋᴀɴ :</b></u>

<b>v :</b> ʙᴇʀᴅɪʀɪ ᴜɴᴛᴜᴋ ᴍᴇᴍᴜᴛᴀʀ ᴠɪᴅᴇᴏ.
<b>force :</b> ʙᴇʀᴅɪʀɪ ᴜɴᴛᴜᴋ ғᴏʀᴄᴇ ᴩʟᴀʏ.

/play ᴀᴛᴀᴜ /vplay : ᴍᴜʟᴀɪ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ ᴩᴀᴅᴀ ᴠɪᴅᴇᴏᴄʜᴀᴛ.

/playforce ᴀᴛᴀᴜ /vplayforce : ᴍᴇɴɢʜᴇɴᴛɪᴋᴀɴ ꜱᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀʟᴀɴɢꜱᴜɴɢ ᴅᴀɴ ᴍᴜʟᴀɪ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋ ʏᴀɴɢ ᴅɪᴍɪɴᴛᴀ.
"""

HELP_12 = """
<b><u>ᴀᴄᴀᴋ ᴀɴᴛʀɪᴀɴ :</b></u>

/ꜱhuffle : ꜱʜᴜғғʟᴇ ᴀɴᴛʀɪᴀɴɴʏᴀ.
/queue : ᴍᴇɴᴜɴᴊᴜᴋᴋᴀɴ ᴀɴᴛʀɪᴀɴ ʏᴀɴɢ ᴅɪᴀᴄᴀᴋ.
"""

HELP_13 = """
<b><u>ᴄᴀʀɪ ꜱᴛʀᴇᴀᴍ :</b></u>

/ᴄari [ᴅᴜʀᴀꜱɪ ᴅᴀʟᴀᴍ ᴅᴇᴛɪᴋ] : ᴄᴀʀɪ ꜱᴛʀᴇᴀᴍ ᴋᴇ ᴅᴜʀᴀꜱɪ ʏᴀɴɢ ᴅɪʙᴇʀɪᴋᴀɴ.
/ꜱeekback [ᴅᴜʀᴀꜱɪ ᴅᴀʟᴀᴍ ᴅᴇᴛɪᴋ] : ᴍundur ᴍᴇɴᴄᴀʀɪ ꜱᴛʀᴇᴀᴍ ᴋᴇ ᴅᴜʀᴀꜱɪ ʏᴀɴɢ ᴅɪʙᴇʀɪᴋᴀɴ.
"""

HELP_14 = """
<b><u>ᴜɴᴅᴜʜ ʟᴀɢᴜ</b></u>

/ʟagu [ɴᴀᴍᴀ ʟᴀɢᴜ/ᴜʀʟ ʏᴛ] : ᴜɴᴅᴜʜ ᴛʀᴀᴄᴋ ᴀᴩᴀᴩᴜɴ ᴅᴀʀɪ ʏᴏᴜᴛᴜʙᴇ ᴅᴀʟᴀᴍ ғᴏʀᴍᴀᴛ ᴍᴘ3 ᴀᴛᴀᴜ ᴍᴘ4.
"""

HELP_15 = """
<b><u>ᴩᴇʀɪɴᴛᴀʜ ꜱᴘᴇᴇᴅ :</b></u>

ᴀɴᴅᴀ ᴅᴀᴩᴀᴛ ᴍᴇɴɢᴏɴᴛʀᴏʟ ᴘʟᴀʏʙᴀᴄᴋ ꜱᴘᴇᴇᴅ ᴅᴀʀɪ ꜱᴛʀᴇᴀᴍ ʏᴀɴɢ ʙᴇʀʟᴀɴɢꜱᴜɴɢ. [ᴋʜᴜꜱᴜꜱ ᴀᴅᴍɪɴ]

/ꜱpeed atau /playback : ᴜɴᴛᴜᴋ ᴍᴇɴʏᴇꜱᴜᴀɪᴋᴀɴ ᴀᴜᴅɪᴏ ᴘʟᴀʏʙᴀᴄᴋ ꜱᴘᴇᴇᴅ ᴅɪ ɢʀᴏᴜᴘ.
/cꜱpeed atau /cplayback : ᴜɴᴛᴜᴋ ᴍᴇɴʏᴇꜱᴜᴀɪᴋᴀɴ ᴀᴜᴅɪᴏ ᴘʟᴀʏʙᴀᴄᴋ ꜱᴘᴇᴇᴅ ᴅɪ ꜱᴀʟᴜʀᴀɴ.
"""

HELP_16 = """
<b><u>ᴄʜᴀᴛɢᴩᴛ :</b></u>

/aꜱk ➠ ǫᴜᴇʀɪᴇꜱ ᴍᴏᴅᴇʟ ᴀɪ ᴜɴᴛᴜᴋ ᴍᴇɴᴅᴀᴩᴀᴛᴋᴀɴ ʀᴇꜱᴩᴏɴ ᴛᴇʀʜᴀᴅᴀᴩ ᴩᴇʀᴛᴀɴʏᴀᴀɴ ᴀɴᴅᴀ.
"""

HELP_17 = """
<b><u>ꜱᴛɪᴋᴇʀ :</b></u>

/packkang ➠ ᴍᴇᴍʙᴜᴀᴛ ᴘᴀᴄᴋ ꜱᴛɪᴋᴇʀ ᴅᴀʀɪ ᴘᴀᴄᴋ ʟᴀɪɴ.
/ꜱtickerid ➠ ᴍᴇɴᴅᴀᴩᴀᴛᴋᴀɴ ɪᴅ ꜱᴛɪᴋᴇʀ ᴅᴀʀɪ ꜱᴛɪᴋᴇʀ.
"""

HELP_18 = """
<b><u>ᴛᴀɢ-ꜱᴇᴍᴜᴀ :</b></u>

  /tagall ᴀᴛᴀᴜ @all' (ʙɪꜱᴀ ᴩᴇꜱᴀɴ ᴀᴛᴀᴜ ᴛᴀᴍʙᴀʜᴋᴀɴ ᴩᴇꜱᴀɴ ʟᴀɪɴɴʏᴀ) ᴜɴᴛᴜᴋ ᴍᴇɴʏᴇʙᴜᴛ ꜱᴇᴍᴜᴀ ᴀɴɢɢᴏᴛᴀ ᴅɪ ɢʀᴏᴜᴘ ᴀɴᴅᴀ, ᴛᴀɴᴩᴀ ᴩᴇɴɢᴇᴄᴜᴀʟɪᴀɴ.
 """

HELP_19 = """
<b><u>ᴍᴀꜱᴜᴋ :</b></u>

/id : ᴅᴀᴩᴀᴛᴋᴀɴ ɪᴅ ɢʀᴏᴜᴘ ꜱᴀᴀᴛ ɪɴɪ. ᴊɪᴋᴀ ᴅɪɢᴜɴᴀᴋᴀɴ ᴅᴇɴɢᴀɴ ᴍᴇɴɢᴇᴍʙᴀʟɪ ᴩᴇꜱᴀɴ, ᴅᴀᴩᴀᴛᴋᴀɴ ɪᴅ ᴩᴇɴɢɢᴜɴᴀ ɪᴛᴜ.
/info : ᴅᴀᴩᴀᴛᴋᴀɴ ɪɴғᴏʀᴍᴀꜱɪ ᴛᴇɴᴛᴀɴɢ ᴩᴇɴɢɢᴜɴᴀ.
/github <ᴜꜱᴇʀɴᴀᴍᴇ> : ᴅᴀᴩᴀᴛᴋᴀɴ ɪɴғᴏʀᴍᴀꜱɪ ᴛᴇɴᴛᴀɴɢ ᴩᴇɴɢɢᴜɴᴀ ɢɪᴛʜᴜʙ.
"""
HELP_20 = """
<b><u>ɢʀᴏᴜᴘ :</b></u>
ʙᴇʀɪᴋᴜᴛ ᴀᴅᴀʟᴀʜ ᴩᴇʀɪɴᴛᴀʜ ᴍᴀɴᴀᴊᴇᴍᴇɴ ɢʀᴏᴜᴘ ʏᴀɴɢ ᴛᴇʀꜱᴇᴅɪᴀ:

⦿ /pin ➠ ᴘ ᴅᴀʟᴀᴍ ᴩᴇꜱᴀɴ ᴅɪ ɢʀᴏᴜᴘ.
⦿ /disematkan ➠ ᴍᴇɴʏᴀᴛᴀᴋᴀɴ ᴩᴇꜱᴀɴ ʏᴀɴɢ ᴅɪᴍᴀꜱᴜᴋᴋᴀɴ ᴅᴀʟᴀᴍ ɢʀᴏᴜᴘ.
⦿ /unpin ➠ ʟᴇᴩᴀꜱᴋᴀɴ ᴩᴇꜱᴀɴ ʏᴀɴɢ ꜱᴀᴀᴛ ɪɴɪ ᴅɪᴍᴀꜱᴜᴋᴋᴀɴ.
⦿ /ꜱtaf ➠ ᴛᴀᴍᴩɪʟᴋᴀɴ ᴅᴀғᴛᴀʀ ᴀɴɢɢᴏᴛᴀ ꜱᴛᴀғ.
⦿ /botꜱ ➠ ᴛᴀᴍᴩɪʟᴋᴀɴ ᴅᴀғᴛᴀʀ ʙᴏᴛ ᴅᴀʟᴀᴍ ɢʀᴏᴜᴘ.
⦿ /ꜱettitle ➠ ᴍᴇɴɢᴀᴛᴜʀ ᴊᴜᴅᴜʟ ɢʀᴏᴜᴘ.
⦿ /ꜱetdiꜱcription ➠ ᴍᴇɴɢᴀᴛᴜʀ ᴅᴇꜱᴋʀɪᴩꜱɪ ɢʀᴏᴜᴘ.
⦿ /ꜱetphoto ➠ ᴍᴇɴɢᴀᴛᴜʀ ɢʀᴏᴜᴘ ᴘʜᴏᴛᴏ.
⦿ /removephoto ➠ ᴍᴇɴɢʜᴀᴩᴜꜱ ɢʀᴏᴜᴘ ᴘʜᴏᴛᴏ.
⦿ /zombieꜱ ➠ ᴍᴇɴɢʜᴀᴩᴜꜱ ᴀᴄᴄ ᴀɴɢɢᴏᴛᴀ ʏᴀɴɢ ᴅɪʜᴀᴩᴜꜱ ᴅᴀʀɪ ɢʀᴏᴜᴘ.
⦿ /imposter ᴏɴ/ᴏғғ ➠ ᴍᴇɴɢʜɪᴅᴜᴩᴋᴀɴ ᴀᴛᴀᴜ ᴍᴇɴᴏɴᴀᴋᴛɪғᴋᴀɴ ᴩᴇɴɢᴀᴡᴀꜱ ɢʀᴏᴜᴘ ᴀɴᴅᴀ, ʏᴀɴɢ ᴍᴇᴍʙᴇʀɪᴛᴀʜᴜ ᴩᴇɴɢɢᴜɴᴀ ʏᴀɴɢ ᴍᴇɴɢᴜʙᴀʜ ɴᴀᴍᴀ ᴀᴛᴀᴜ ɴᴀᴍᴀ ᴩᴇɴɢɢᴜɴᴀɴʏᴀ.
"""
HELP_21 = """
<b><u>ᴛᴀᴍʙᴀʜᴀɴ :</b></u>

⦿ /math ➠ ᴍᴇɴʏᴇʟᴇꜱᴀɪᴋᴀɴ ᴍᴀꜱᴀʟᴀʜ ᴅᴀɴ ᴩᴇʀꜱᴀᴍᴀᴀɴ ᴍᴀᴛᴇᴍᴀᴛɪᴋᴀ.
⦿ /blackpink ➠ ᴍᴇɴɢʜᴀꜱɪʟᴋᴀɴ ʟᴏɢᴏ ɢᴀʏᴀ ʙʟᴀᴄᴋᴘɪɴᴋ.
⦿ /carbon ➠ ᴍᴇɴɢʜᴀꜱɪʟᴋᴀɴ ɢᴀᴍʙᴀʀ ᴋᴏᴅᴇ ᴋᴀʀʙᴏɴ ᴅᴀʀɪ ᴋᴏᴅᴇ ꜱɴɪᴘᴘᴇᴛ.
⦿ /ꜱpeedteꜱt ➠ ᴍᴇɴɢᴜᴋᴜʀ ᴋᴇᴄᴇᴩᴀᴛᴀɴ ɪɴᴛᴇʀɴᴇᴛ.
⦿ /reverꜱe ➠ ᴍᴇᴍʙᴀʟɪᴋᴋᴀɴ ᴛᴇᴋꜱ ʏᴀɴɢ ᴅɪʙᴇʀɪᴋᴀɴ.
⦿ /webꜱꜱ ➠ ᴍᴇɴɢᴀᴍʙɪʟ ʟᴀʏᴀʀ ꜱɪᴛᴜꜱ ᴡᴇʙ.
⦿ /paste ➠ ᴜᴘʟᴏᴀᴅꜱ ꜱɴɪᴘᴘᴇᴛ ᴛᴇᴋꜱ ᴋᴇ ᴄʟᴏᴜᴅ ᴅᴀɴ ᴍᴇᴍʙᴇʀɪᴋᴀɴ ʟɪɴᴋ.
⦿ /tgm ➠ ᴜᴘʟᴏᴀᴅꜱ ᴀ ᴘʜᴏᴛᴏ (ᴅɪ ʙᴀᴡᴀʜ 𝟻ᴍʙ) ᴋᴇ ᴄʟᴏᴜᴅ ᴅᴀɴ ᴍᴇᴍʙᴇʀɪᴋᴀɴ ʟɪɴᴋ.
⦿ /tr ➠ ᴛᴇʀᴊᴇᴍᴀʜᴀɴ ᴛᴇᴋꜱ.
⦿ /google ➠ ᴍᴇɴᴄᴀʀɪ ɪɴғᴏʀᴍᴀꜱɪ ᴅɪ ɢᴏᴏɢʟᴇ.
⦿ /ꜱtack ➠ ᴍᴇɴᴄᴀʀɪ ɪɴғᴏʀᴍᴀꜱɪ ᴛᴇʀᴋᴀɪᴛ ᴘʀᴏɢʀᴀᴍᴍɪɴɢ ᴩᴀᴅᴀ ꜱᴛᴀᴄᴋ ᴏᴠᴇʀғʟᴏᴡ.
"""
HELP_22 = """
<b><u>ɢᴀᴍʙᴀʀ :</b></u>
ʙᴇʀɪᴋᴜᴛ ᴩᴇʀɪɴᴛᴀʜ ɢᴀᴍʙᴀʀ ʏᴀɴɢ ᴛᴇʀꜱᴇᴅɪᴀ:

⦿ /draw ➠ ᴍᴇɴɢʜᴀꜱɪʟᴋᴀɴ ɢᴀᴍʙᴀʀ ʙᴇʀᴅᴀꜱᴀʀᴋᴀɴ ᴘᴏʀᴏᴍᴘᴛ ʏᴀɴɢ ᴅɪʙᴇʀɪᴋᴀɴ.
⦿ /image ➠ ᴍᴇɴᴄᴀʀɪ ɢᴀᴍʙᴀʀ ʙᴇʀᴅᴀꜱᴀʀᴋᴀɴ ᴋᴀᴛᴀ ᴋᴜɴᴄɪ ʏᴀɴɢ ᴅɪʙᴇʀɪᴋᴀɴ.
⦿ /upꜱcale ➠ ʜᴀʟᴜꜱ ᴩᴀᴅᴀ ɢᴀᴍʙᴀʀ ᴜɴᴛᴜᴋ ᴍᴇɴɪɴɢᴋᴀᴛᴋᴀɴ ᴋᴜᴀʟɪᴛᴀꜱɴʏᴀ ᴅᴀɴ ᴍᴇɴɪɴɢᴋᴀᴛᴋᴀɴ ᴋᴜᴀʟɪᴛᴀꜱɴʏᴀ.
"""
HELP_23 = """
<b><u>ᴛɪɴᴅᴀᴋᴀɴ :</b></u>
» ᴩᴇʀɪɴᴛᴀʜ ʏᴀɴɢ ᴛᴇʀꜱᴇᴅɪᴀ ꜰᴀᴛᴀᴜ ʙᴀɴꜱ & ᴍᴜᴛᴇ :

  ❍ /kickme: menendang pengguna yang mengeluarkan perintah

ʜanya ᴀdmin:
  ❍ /ban <uꜱerhandle>: melarang pengguna. (melalui pegangan, atau balasan)
  ❍ /ꜱban <uꜱerhandle>: ᴍemblokir pengguna secara diam-diam. ᴩerintah ʜapus, ᴩesan dibalas dan tidak dibalas. (melalui pegangan, atau balasan)
  ❍ /tban <uꜱerhandle> x(m/h/d): melarang pengguna selama x kali. (melalui pegangan, atau balasan). m = menitꜱ, h = jamꜱ, d = hariꜱ.
  ❍ /batalkan pelarangan <uꜱerhandle>: batalkan pelarangan pengguna. (melalui pegangan, atau balasan)
  ❍ /kick <uꜱerhandle>: mengeluarkan pengguna dari grup, (melalui handle, atau reply)
  ❍ /mute <uꜱerhandle>: ᴍembungkam pengguna. ʙɪꜱᴀ ᴊᴜɢᴀ ᴅɪɢᴜɴᴀᴋᴀɴ ꜱᴇʙᴀɢᴀɪ ʙalasan, membisukan balasan ke pengguna.
  ❍ /tmute <uꜱerhandle> x(m/h/d): membisukan pengguna selama x kali. (melalui pegangan, atau balasan). m = menitꜱ, h = jamꜱ, d = hariꜱ.
  ❍ /unmute <uꜱerhandle>: membunyikan pengguna. ʙɪꜱᴀ ᴊᴜɢᴀ ᴅɪɢᴜɴᴀᴋᴀɴ ꜱᴇʙᴀɢᴀɪ ʙalasan, membisukan balasan ke pengguna.
"""
HELP_24 = """
<b><u>ᴄᴀʀɪ :</b></u>
ᴩerintah yang tersedia:
• /google <query> : ᴛelusuri ɢoogle untuk kueri yang diberikan.
• /anime <query> : ᴛelusuri myanimeliꜱt untuk kueri yang diberikan.
• /ꜱtack <query> : ᴄari ꜱtackoverflow untuk kueri yang diberikan.
• /image (/imgꜱ) <query> : ᴅapatkan gambar yang berkaitan dengan kueri ᴀnda

ᴄontoh:
/google pyrogram: kembalikan 5 reuꜱltꜱ teratas.
"""
